tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ibm-swift/kitura"
tap "vapor/tap"
brew "ffmpeg"
brew "grep"
brew "mp4v2"
brew "aaxtomp3"
brew "ack"
brew "aria2"
brew "atomicparsley"
brew "node"
brew "babel"
brew "cloc"
brew "cmake"
brew "composer"
brew "ctags"
brew "dnsmasq", restart_service: true
brew "editorconfig"
brew "flow"
brew "gnu-sed"
brew "pinentry"
brew "gnupg", link: false
brew "go"
brew "gotags"
brew "hub"
brew "lua"
brew "luarocks"
brew "miniupnpc"
brew "mkvtoolnix"
brew "neovim"
brew "nginx", restart_service: true
brew "php", restart_service: true
brew "pinentry-mac"
brew "python"
brew "r"
brew "sleepwatcher", restart_service: true
brew "todo-txt"
brew "trash"
brew "typescript"
brew "vim"
brew "webpack"
brew "yarn"
brew "ykman"
brew "youtube-dl"
brew "ibm-swift/kitura/kitura"
brew "vapor/tap/vapor"
cask "gpg-suite"
