tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "aaxtomp3"
brew "ack"
brew "aria2"
brew "atomicparsley"
brew "babel"
brew "cloc"
brew "cmake"
brew "composer"
brew "coreutils"
brew "ctags"
brew "curl"
brew "dnsmasq", restart_service: true
brew "duck"
brew "editorconfig"
brew "fdupes"
brew "ffmpeg"
brew "flow"
brew "gnu-sed"
brew "gnupg", link: false
brew "go"
brew "gotags"
brew "grep"
brew "handbrake"
brew "hub"
brew "jdupes"
brew "jq"
brew "lua"
brew "luarocks"
brew "lynx"
brew "miniupnpc"
brew "mkvtoolnix"
brew "mosh"
brew "mp4v2"
brew "neovim"
brew "nginx", restart_service: true
brew "node"
brew "parallel"
brew "php", restart_service: true
brew "pinentry-mac"
brew "pinentry"
brew "pyenv"
brew "python"
brew "r"
brew "rename"
brew "rsync"
brew "sleepwatcher", restart_service: true
brew "speedtest-cli"
brew "tmux"
brew "todo-txt"
brew "trash"
brew "typescript"
brew "webpack"
brew "wget"
brew "yarn"
brew "ykman"
brew "youtube-dl"
cask "gpg-suite"
cask "irccloud"
cask "iterm2"
cask "mono-mdk"
cask "mpv"
cask "slack"
cask "steam"
cask "transmission-remote-gui"
cask "visual-studio-code-insiders"
cask "visual-studio-code"
cask "visual-studio"

