tap "homebrew/bundle"
tap "homebrew/core"
tap "ibm-swift/kitura"
tap "vapor/tap"
brew "ack"
brew "atomicparsley"
brew "node"
brew "babel"
brew "cloc"
brew "cmake"
brew "ctags"
brew "editorconfig"
brew "ffmpeg"
brew "flow"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gotags"
brew "grep"
brew "hub"
brew "lua"
brew "luarocks"
brew "mkvtoolnix"
brew "neovim"
brew "pinentry-mac"
brew "python"
brew "r"
brew "todo-txt"
brew "typescript"
brew "vim"
brew "webpack"
brew "yarn"
brew "ykman"
brew "youtube-dl"
brew "ibm-swift/kitura/kitura"
brew "vapor/tap/vapor"
